/* Alert info: To show the icon again, simply launch Spotifree from Dock or Finder */
"ALERT_HIDE_ICON_INFO" = "To show the icon again, simply launch Spotifree from Dock or Finder";

/* Alert info: If you want to make the app truly invisible, we suggest also allowing it to launch at login */
"ALERT_HIDE_ICON_LAUNCH_AT_LOGIN_INFO" = "If you want to make the app truly invisible, we suggest also allowing it to launch at login";

/* General: Cancel */
"CANCEL" = "Cancel";

/* Spotify state: Active */
"MENU_ACTIVE" = "Active";

/* Menu: Hide Icon */
"MENU_HIDE_ICON" = "Hide Icon";

/* Spotify state: Inactive */
"MENU_INACTIVE" = "Inactive";

/* Spotify state: Muting Ad */
"MENU_MUTING_AD" = "Muting Ad";

/* Menu: Notifications */
"MENU_NOTIFICATIONS" = "Notifications";

/* Menu: Quit */
"MENU_QUIT" = "Quit Spotifree";

/* Menu: Run At Login */
"MENU_RUN_AT_LOGIN" = "Run At Login";

/* Notification: A Spotify ad was detected! Music will be back in about %i seconds... */
"NOTIFICATION_AD_DETECTED" = "A Spotify ad was detected! Music will be back in about %i seconds...";

/* General: OK */
"OK" = "OK";

